Repository: Azzura-Tecnologia-da-Comunicacao/linphone-iphone
Catalog: Linphone/Localizable/Localizable.xcstrings
Source language: en
Languages: cs, de, fr, pt_br, ru, sk, uk, zh_hans

# account_settings_audio_video_conference_factory_uri_title
source: Audio/video conference factory URI
cs: URI konfiguračního serveru pro audio/video konferenci
de: Audio-Video Konferenzfabrik URI
fr: URI du serveur de réunions
ru: URI фабрики аудио/видео конференции
sk: URI adresa pre audio/video hovory
uk: URI ресурсу аудіо/відео конференцій
zh_hans: 音频/视频会议工厂URI

# account_settings_bundle_mode_title
source: Bundle mode
cs: Režim seskupení
de: Bundle Modus
fr: Mode "bundle"
ru: Режим объединения
sk: Režim zoskupenia
uk: Режим об'єднання
zh_hans: 捆绑模式

# account_settings_ccmp_server_url_title
source: CCMP server URL
cs: Adresa URL serveru CCMP
fr: URL du serveur CCMP
pt_br: URL do servidor CCMP
ru: URL-адрес сервера CCMP
sk: RL adresa servera CCMP (Cisco CallManager Provisioning)
uk: URL-адреса сервера CCMP
zh_hans: CCMP服务器URL

# account_settings_conference_factory_uri_title
source: Conference factory URI
cs: URI konfiguračního serveru konference
de: Konferenzfabrik URI
fr: URI du serveur de conversations
ru: URI фабрики конференции
sk: URI adresa pre vytváranie konferencií
uk: URI ресурсу конференцій
zh_hans: 会议工厂URI

# account_settings_cpim_in_basic_conversations_title
source: Use CPIM in "basic" conversations
cs: Použít CPIM v "základních" konverzacích
de: CPIM in "basic" Gespräche verwenden
fr: Utiliser CPIM dans les conversations "basiques"
ru: Используйте CPIM в «базовых» беседах
sk: Použiť CPIM v "základných" konverzáciách
uk: Використовуйте CPIM у «базових» розмовах
zh_hans: 在“基本”聊天中使用CPIM

# account_settings_dialog_invalid_password_hint
source: Password
cs: Nové heslo
de: Passwort
fr: Mot de passe
pt_br: Senha
ru: Пароль
sk: Heslo
uk: Новий пароль
zh_hans: 密码

# account_settings_dialog_invalid_password_message
source: Connection failed because authentication is missing or invalid for account %@. You can provide password again, or check your account configuration in the settings.
cs: Připojení se nezdařilo, protože chybí nebo je neplatné ověření účtu %@. Můžete znovu zadat heslo nebo zkontrolovat nastavení účtu v konfiguraci.
de: Verbindung fehlgeschlagen, da die Authentifizierung für das Konto fehlt oder ungültig ist. %@. Sie können Ihr Passwort erneut eingeben oder Ihre Kontokonfiguration in den Einstellungen überprüfen.
fr: La connexion a échoué pour le compte %@. Vous pouvez renseigner votre mot de passe à nouveau ou bien vérifier les options de configuration de votre compte.
pt_br: Conexão falhou pois está faltando autenticação ou ela é inválida para a conta %@. Você pode fornecer a senha novamente ou verificar as configurações da sua conta
sk: Pripojenie sa nepodarilo, pretože chýba alebo je neplatné overenie účtu %@. Pokúste sa znovu zadať heslo alebo skontrolovať konfiguráciu účtu v nastaveniach.
uk: З’єднання не вдалося, оскільки автентифікація відсутня або недійсна для облікового запису %@. Ви можете ввести пароль ще раз або перевірити конфігурацію облікового запису в налаштуваннях.

# account_settings_dialog_invalid_password_title
source: Authentication needed
cs: Vyžadováno ověření
de: Authentifizierung erforderlich
fr: Autentification requise
pt_br: Necessário autenticação
ru: Требуется аутентификация
sk: Vyžaduje sa overenie
uk: Потрібна автентифікація
zh_hans: 需要身份验证

# account_settings_enable_ice_title
source: Enable ICE
cs: Povolit ICE
de: ICE aktivieren
fr: Activer ICE
pt_br: Habilitar ICE
ru: Включить ICE
sk: Povoliť ICE
uk: Увімкнути ICE
zh_hans: 启用ICE

# account_settings_enable_turn_title
source: Enable TURN
cs: Povolit TURN
de: TURN aktivieren
fr: Activer TURN
pt_br: Habilitar TURN
ru: Включить TURN
sk: Povoliť TURN
uk: Увімкнути TURN
zh_hans: 启用TURN

# account_settings_expire_title
source: Expire (in seconds)
cs: Platnost (v sekundách)
de: Ablauf (in Sekunden)
fr: Expiration (en secondes)
pt_br: Expira em (segundos)
ru: Истекает (в секундах)
sk: Platnosť (v sekundách)
uk: Спливає (в секундах)
zh_hans: 过期（秒）

# account_settings_im_encryption_mandatory_title
source: IM encryption mandatory
cs: Šifrování zpráv je povinné
de: IM Verschlüsselung obligatorisch
fr: Chiffrement obligatoire des conversations
pt_br: Criptografia IM obrigatória
ru: Обязательное шифрование мгновенных сообщений
sk: Šifrovanie správ je povinné
uk: Обов'язкове шифрування миттєвих повідомлень
zh_hans: IM加密强制

# account_settings_lime_server_url_title
source: E2E encryption keys server URL
cs: URL adresa serveru pro klíče koncového šifrování
de: E2E Verschlüsselungs Schlüssel Servers URL
fr: URL du serveur d'échange de clés de chiffrement
pt_br: Servidor de chaves de criptografia E2E
ru: URL сервер ключей шифрования E2E
sk: URL adresa servera pre kľúče koncového šifrovania
uk: URL-адреса сервера ключів шифрування E2E
zh_hans: E2E加密密钥服务器URL

# account_settings_mwi_uri_title
source: MWI server URI (Message Waiting Indicator)
cs: URI serveru MWI (Message Waiting Indicator)
de: MWI Server URI (wartende Nachrichten Anzeige)
fr: URI du serveur MWI (Message Waiting Indicator)
pt_br: URL do Servidor MWI (Message Waiting Indicator)
ru: URI сервера MWI (Message Waiting Indicator)
sk: URI adresa servera MWI (Message Waiting Indicator)
uk: URI сервера MWI (індикатор очікування повідомлення)
zh_hans: MWI服务器URI（消息等待指示符）

# account_settings_nat_policy_title
source: NAT policy settings
cs: Nastavení zásad NAT
de: NAT-Richtlinien
fr: Paramètres de politique NAT
pt_br: Políticas NAT
ru: Настройки политики NAT
sk: Nastavenia zásad NAT
uk: Налаштування політики NAT
zh_hans: NAT策略设置

# account_settings_outbound_proxy_title
source: Outbound proxy
cs: Odchozí proxy server
de: Ausgehender Proxy
fr: Serveur mandataire sortant
pt_br: Proxy de saída
ru: Исходящий прокси
sk: Proxy server pre odchádzajúcu komunikáciu
uk: Вихідний проксі-сервер
zh_hans: 出站代理

# account_settings_push_notification_not_available_title
source: Push notifications aren't available!
cs: Push notifikace nejsou dostupné!
de: Push Benachrichtigungen sind nicht verfügbar!
fr: Notifications push non disponibles
pt_br: Notificações push não disponíveis
ru: Push-уведомления недоступны!
sk: Push notifikácie nie sú dostupné!
uk: Push-сповіщення недоступні!
zh_hans: 推送通知不可用！

# account_settings_push_notification_title
source: Allow push notifications
cs: Povolit push notifikace
de: Push Benachrichtigungen zulassen
fr: Activer les notifications
pt_br: Permitir notificações Push
ru: Разрешить push-уведомления
sk: Povoliť push notifikácie
uk: Дозволити push-сповіщення
zh_hans: 允许推送通知

# account_settings_sip_proxy_url_title
source: SIP proxy server URL
cs: URL adresa SIP proxy serveru
fr: URL du serveur mandataire
pt_br: URL do servidor SIP
ru: SIP-прокси сервер
sk: URL adresa SIP proxy servera
uk: URL-адреса проксі-сервера SIP
zh_hans: SIP代理服务器URL

# account_settings_stun_server_url_title
source: STUN/TURN server URL
cs: URL adresa serveru STUN/TURN
fr: URL du serveur STUN/TURN
pt_br: URL do Servidor STUN/TURN
ru: STUN/TURN сервер
sk: URL adresa servera STUN/TURN
uk: URL-сервера STUN/TURN
zh_hans: STUN/TURN服务器URL

# account_settings_title
source: Account settings
cs: Nastavení účtu
de: Kontoeinstellungen
fr: Paramètres de compte
pt_br: Configurações da conta
ru: Настройки аккаунта
sk: Nastavenia účtu
uk: Налаштування облікового запису
zh_hans: 账户设置

# account_settings_turn_password_title
source: TURN password
cs: TURN heslo
de: TURN-Passwort
fr: Mot de passe TURN
pt_br: Senha TURN
ru: Пароль TURN
sk: TURN heslo
uk: Пароль TURN
zh_hans: TURN密码

# account_settings_turn_username_title
source: TURN username
cs: TURN uživatelské jméno
de: TURN-Benutzername
fr: Utilisateur TURN
pt_br: Username TURN
ru: Имя пользователя TURN
sk: TURN používateľské meno
uk: Ім'я користувача TURN
zh_hans: TURN用户名

# account_settings_update_password_title
source: Update password
cs: Aktualizovat heslo
de: Passwort aktualisieren
fr: Mettre à jour le mot de passe
pt_br: Atualizar a senha
ru: Обновить пароль
sk: Aktualizovať heslo
uk: Оновити пароль
zh_hans: 更新密码

# account_settings_voicemail_uri_title
source: Voicemail URI
cs: URI hlasové schránky
fr: URI de la messagerie vocale
pt_br: URI do voicemail
ru: URI голосовой почты
sk: URI adresa hlasovej schránky
uk: URI голосової пошти
zh_hans: 语音邮件URI

# assistant_account_create
source: Create
cs: Vytvořit
de: Erstellen
fr: Créer
pt_br: Criar
ru: Создать
sk: Vytvoriť
uk: Створити
zh_hans: 创建

# assistant_account_creation_sms_confirmation_explanation
source: We have sent a verification code on your phone number %@. Please enter the verification code below:
cs: Poslali jsme vám ověřovací kód na vaše telefonní číslo %@. Zadejte prosím níže ověřovací kód:
de: Wir haben einen Bestätigungscode an Ihre Telefonnummer %@ gesendet. Bitte geben Sie unten den Bestätigungscode ein:
fr: On vous a envoyé un code de vérification par SMS au numéro %@. Merci de le saisir ci-dessous :
pt_br: Nós enviamos um código para o seu telefone de número %@. Por favor, confirme o código abaixo.
sk: Poslali sme Vám overovací kód na Vaše telefónne číslo %@. Zadajte nižšie, prosím, verifikačný kód:
uk: Ми надіслали код підтвердження на ваш номер телефону %@. Будь ласка, введіть код підтвердження нижче:

# assistant_account_creation_wrong_phone_number
source: Wrong number?
cs: Nesprávné číslo?
de: Falsche Nummer?
fr: Numéro incorrect ?
pt_br: Número errado?
ru: Неправильный номер?
sk: Nesprávne číslo?
uk: Невірний номер?
zh_hans: 错误的电话号码？

# assistant_account_login
source: Login
cs: Přihlásit se
fr: Connexion
ru: Логин
sk: Prihlásenie
uk: Логін
zh_hans: 登录

# assistant_account_login_forbidden_error
source: Wrong username or password
cs: Nesprávné uživatelské jméno nebo heslo
de: Falscher Benutzername oder Passwort
fr: Mauvais nom d’utilisateur ou mot de passe
pt_br: Senha ou nome de usuário incorreto
ru: Неправильное имя пользователя или пароль
sk: Nesprávne používateľské meno alebo heslo
uk: Невірне ім'я користувача або пароль
zh_hans: 用户名或密码错误

# assistant_account_register
source: Register
cs: Registrace
de: Registrieren
fr: S’inscrire
pt_br: Registrar
ru: Зарегистрироваться
sk: Registrácia
uk: Зареєструватися
zh_hans: 注册

# assistant_account_register_push_notification_not_received_error
source: Push notification with auth token not received in 5 seconds, please try again later
cs: Push notifikace s autentifikačním tokenem nebyla přijata během 5 sekund, zkuste to prosím znovu později
de: Push Benachrichtigung mit Authentifizierungstoken nicht innerhalb von 5 Sekunden empfangen, bitte versuchen Sie es später erneut
fr: Notification push non reçue, merci de réessayer plus tard
pt_br: Não foi receber notificação push em 5 segundos, tente novamente mais tarde
ru: Push-уведомление с токеном аутентификации не получено в течение 5 секунд, повторите попытку позже
sk: Push notifikácia s autentifikačným tokenom nebola prijatá behom 5 sekúnd, skúste to, prosím, neskôr znovu
uk: Push-сповіщення з токеном авторизації не отримано упродовж 5 секунд, спробуйте пізніше
zh_hans: 5秒内未收到带有身份验证令牌的推送通知，请稍后重试

# assistant_account_register_unexpected_error
source: Unexpected error occurred, please try again later
cs: Nastala neočekávaná chyba, zkuste to prosím znovu později
de: Unerwarteter Fehler ist aufgetreten, bitte versuchen Sie es später erneut
fr: Un erreur inattendue est survenue, merci de réessayer plus tard
pt_br: Aconteceu um erro inesperado, tente novamente mais tarde.
ru: Произошла непредвиденная ошибка, попробуйте еще раз позже
sk: Nastala neočakávaná chyba, skúste to, prosím, neskôr znovu
uk: Сталася неочікувана помилка, спробуйте ще раз пізніше
zh_hans: 发生意外错误，请稍后重试

# assistant_already_have_an_account
source: Already have an account?
cs: Máte již účet?
de: Haben Sie bereits ein Konto?
fr: Vous avez déjà un compte ?
pt_br: Já tem uma conta?
ru: У вас уже есть аккаунт?
sk: Máte už účet?
uk: Вже маєте обліковий запис?
zh_hans: 已经有账户了？

# assistant_create_account_using_email_on_our_web_platform
source: Create an account with your email on:
cs: Vytvořte účet pomocí své e-mailové adresy na:
de: Erstellen Sie mit Ihrer E-Mail ein Konto bei:
fr: Créez un compte avec votre email ici :
pt_br: Crie uma conta com seu email em:
ru: Создайте учетную запись, указав свой адрес электронной почты:
sk: Vytvorte účet pomocou svojej e-mailovej adresy na:
uk: Створіть обліковий запис, використовуючи свою електронну адресу:
zh_hans: 使用您的电子邮件在以下网址创建账户：

# assistant_dialog_confirm_phone_number_message
source: Are you sure you want to use %@ phone number?
cs: Jste si jistý(á), že chcete použít telefonní číslo %@?
de: Möchten Sie wirklich die Telefonnummer %@ verwenden?
fr: Êtes-vous sûr de vouloir utiliser ce numéro de téléphone ?
pt_br: Você tem certeza que quer usar o número de telefone %@?
uk: Ви впевнені, що ваш номер телефону %@?

# assistant_dialog_confirm_phone_number_title
source: Confirm phone number
cs: Potvrdit telefonní číslo
de: Telefonnummer bestätigen
fr: Confirmez votre numéro de téléphone
pt_br: Confirmar número de telefone
ru: Подтвердите номер телефона
sk: Potvrdiť telefónne číslo
uk: Підтвердьте номер телефону
zh_hans: 确认电话号码

# assistant_dialog_general_terms_and_privacy_policy_message
source: By continuing, you accept our %@ and %@.
cs: Pokračováním přijímáte naše %@ a %@.
de: Indem Sie fortfahren, akzeptieren Sie unsere %@ und %@.
fr: En continuant, vous acceptez nos %@ et %@.
pt_br: Se você continuar, você aceita %1$@ e %2$@.
sk: Pokračovaním akceptujete naše %1$s a %2$s.
uk: Продовжуючи, Ви приймаєте наші %@ та %@.

# assistant_dialog_general_terms_and_privacy_policy_title
source: General terms & privacy policy
cs: Obecné podmínky a zásady ochrany soukromí
de: Allgemeine Geschäftsbedingungen & Datenschutz
fr: Conditions de service & politique de confidentialité
pt_br: Termos gerais e políticas de privacidade.
ru: Общие положения и политика конфиденциальности
sk: Všeobecné podmienky a zásady ochrany súkromia
uk: Загальні умови та політика конфіденційності
zh_hans: 通用条款和隐私政策

# assistant_dialog_general_terms_label
source: general terms
cs: obecné podmínky
de: allgemeine Bedingungen
fr: conditions de service
pt_br: Termos gerais
ru: общие положения
sk: všeobecné podmienky
uk: загальні умови
zh_hans: 通用条款

# assistant_dialog_privacy_policy_label
source: privacy policy
cs: zásady ochrany soukromí
de: Datenschutzrichtlinie
fr: politique de confidentialité
pt_br: Política de privacidade
ru: политика конфиденциальности
sk: zásady ochrany súkromia
uk: політика конфіденційності
zh_hans: 隐私政策

# assistant_forgotten_password
source: Forgotten password?
cs: Zapomenuté heslo?
de: Passwort vergessen?
fr: Mot de passe oublié ?
pt_br: Esqueceu a senha?
sk: Zabudnuté heslo?
uk: Забули пароль?

# assistant_invalid_uri_toast
source: Invalid URI
cs: Neplatná URI
de: Ungültige URI
fr: URI invalide
pt_br: URI inválida
sk: Neplatná URI adresa
uk: Невірний URI

# assistant_login_third_party_sip_account
source: Use a third party SIP account
cs: Použít SIP účet třetí strany
de: Drittanbieter-SIP-Konto verwenden
fr: J’ai un compte SIP tiers
pt_br: Use uma conta SIP terceira
ru: Использовать сторонний SIP-аккаунт
sk: Použiť SIP účet tretej strany
uk: Використати сторонній обліковий запис SIP
zh_hans: 使用第三方SIP账户

# assistant_no_account_yet
source: No account yet?
cs: Ještě nemáte účet?
de: Noch kein Konto?
fr: Pas encore de compte ?
pt_br: Sem conta ainda?
ru: Еще нет аккаунта?
sk: Nemáte ešte účet?
uk: Ще немає облікового запису?
zh_hans: 还没有账户？

# assistant_permissions_access_camera_title
source: **Access camera:** To capture video during video calls and conferences.
cs: **Přístup ke kameře:** Pro zachycení videa během videohovorů a konferencí.
de: **Auf Kamera zugreifen:** Zum Aufnehmen von Videos während Videoanrufen und Konferenzen.
fr: **Caméra :** Pour capturer votre vidéo lors des appels et des conférences.
pt_br: **Acesso de câmera:** Para capturar video durante ligações e conferências
uk: **Доступ до камери:** Для запису відео під час відеодзвінків та конференцій.

# assistant_permissions_post_notifications_title
source: **Post notifications:** To be informed when you receive a message or a call.
cs: **Odesílání notifikací:** Abyste byli informováni, když obdržíte zprávu nebo hovor.
de: **Postbenachrichtigungen:** Um informiert zu werden, wenn Sie eine Nachricht oder einen Anruf erhalten.
fr: **Notifications :** Pour vous informer quand vous recevez un message ou un appel.
pt_br: **Notificações assíncronas:** Para ser informado quando você recebe uma ligação
uk: **Сповіщення про публікації:** Щоб бути в курсі отримання повідомлення або дзвінка.

# assistant_permissions_read_contacts_title
source: **Read contacts:** To display your contacts and find whom is using %@.
cs: **Čtení kontaktů:** Pro zobrazení vašich kontaktů a zjištění, kdo používá %@.
de: **Kontakte lesen:** Um Ihre Kontakte anzuzeigen und herauszufinden, wer %@ verwendet.
fr: **Contacts :** Pour afficher vos contacts et retrouver qui utilise %@.
uk: **Читати контакти:** Для відображення своїх контактів та знайти тих, хто користується %@.

# assistant_permissions_record_audio_title
source: **Record audio:** So your correspondent can hear you and to record voice messages.
cs: **Nahrávání zvuku:** Aby Vás váš protějšek slyšel a pro nahrávání hlasových zpráv.
de: **Audio aufnehmen:** Damit Ihr Gesprächspartner Sie hören kann und um Sprachnachrichten aufzunehmen.
fr: **Microphone :** Pour permettre à vos correspondants de vous entendre.
uk: **Запис аудіо:** Щоб ваш співрозмовник міг вас чути та записувати голосові повідомлення.

# assistant_permissions_skip_permissions
source: Do it later
cs: Provést později
de: Mach es später
fr: Plus tard
ru: Сделайте это позже
sk: Vykonať neskôr
uk: Зробіть це пізніше
zh_hans: 以后再说

# assistant_permissions_subtitle
source: To fully enjoy %@ we need you to grant us the following permissions :
cs: Pro plné využívání %@ potřebujeme, abyste nám udělili následující oprávnění:
de: Um %@ in vollem Umfang nutzen zu können, müssen Sie uns die folgenden Berechtigungen erteilen:
fr: Pour vous permettre de profiter pleinement de %@, nous avons besoin des autorisations suivantes :
sk: Pre plné využívanie %@ potrebujeme udelenie nasledovných oprávnení:
uk: Щоб повною мірою користуватися %@, вам потрібно надати застосунку наступні дозволи:

# assistant_permissions_title
source: Grant permissions
cs: Udělit oprávnění
de: Berechtigungen erteilen
fr: Donner les permissions
ru: Предоставить разрешения
sk: Udeliť oprávnenia
uk: Надати дозволи
zh_hans: 授予权限

# assistant_qr_code_invalid_toast
source: Invalid QR code!
cs: Neplatný QR kód!
de: Ungültiger QR-Code!
fr: Ce QR code est invalide !
ru: Неверный QR-код!
sk: Neplatný QR kód!
uk: Недійсний QR-код!
zh_hans: 无效二维码！

# assistant_scan_qr_code
source: Scan QR code
cs: Naskenovat QR kód
de: QR-Code scannen
fr: Scanner un QR code
ru: Сканировать QR-код
sk: Naskenovať QR kód
uk: Відскануйте QR-код
zh_hans: 扫描二维码

# assistant_third_party_sip_account_create_linphone_account
source: I prefer to create an account
cs: Preferuji vytvoření účtu
de: Ich möchte lieber ein Konto erstellen
fr: Je préfère créer un compte
sk: Preferujem vytvorenie účtu
uk: Я надаю перевагу створенню облікового запису

# assistant_third_party_sip_account_warning_explanation
source: Some features require a %@ account, such as group messaging, video conferences… These features are hidden when you register with a third party SIP account. To enable it in a commercial project, please contact us.
cs: Některé funkce jako skupinové zprávy nebo videokonference vyžadují účet %@... Tyto funkce jsou skryté, pokud se zaregistrujete pomocí SIP účtu třetí strany. Pro aktivaci v komerčním projektu nás prosím kontaktujte.
de: Für einige Funktionen, wie z. B. Gruppennachrichten, Videokonferenzen usw., ist ein %@-Konto erforderlich. Diese Funktionen sind ausgeblendet, wenn Sie sich mit einem SIP-Konto eines Drittanbieters registrieren. Um diese Funktion in einem kommerziellen Projekt zu aktivieren, kontaktieren Sie uns bitte.
fr: Certaines fonctionnalités telles que les conversations de groupe, les vidéo-conférences, etc… nécessitent un compte %@. Ces fonctionnalités seront masquées si vous utilisez un compte SIP tiers. Pour les activer dans un projet commercial, merci de nous contacter.
uk: Для деяких функцій потрібен обліковий запис %@, такі як груповий обмін повідомленнями, відеоконференції… Ці функції приховані, якщо ви реєструєтесь за допомогою стороннього облікового запису SIP. Щоб увімкнути їх у комерційному проєкті, зв’яжіться з нами.

# assistant_third_party_sip_account_warning_ok
source: I understand
cs: Rozumím
de: Ich verstehe
fr: J’ai compris
ru: Я понял
sk: Rozumiem
uk: Я розумію
zh_hans: 我明白

# authentication_id
source: Authentication ID (if different)
cs: ID pro ověření (je-li odlišné)
fr: Identifiant de connexion (si différent)
ru: Идентификатор аутентификации (если отличается)
uk: Ідентифікатор автентифікації (якщо відрізняється)
zh_hans: 认证ID

# bottom_navigation_calls_label
source: Calls
cs: Hovory
de: Anrufe
fr: Appels
ru: Звонки
sk: Hovory
uk: Дзвінки
zh_hans: 通话

# bottom_navigation_contacts_label
source: Contacts
cs: Kontakty
de: Kontakte
ru: Контакты
sk: Kontakty
uk: Контакти
zh_hans: 联系人

# bottom_navigation_conversations_label
source: Conversations
cs: Konverzace
de: Gespräche
ru: Беседы
sk: Konverzácie
uk: Розмови
zh_hans: 聊天

# bottom_navigation_meetings_label
source: Meetings
cs: Schůzky
de: Besprechungen
fr: Réunions
ru: Конференции
sk: Schôdzky
uk: Наради
zh_hans: 会议

# call_action_attended_transfer
source: Attended transfer
cs: Přepojení s účastí
de: Begleitete Übertragung
fr: Transfert
uk: Перенаправлення із супроводом

# call_action_blind_transfer
source: Transfer
cs: Přepojit
de: Weiterleiten
fr: Transfert
ru: Перевод звонка
sk: Presmerovať
uk: Перенаправлення
zh_hans: 呼叫转移

# call_action_change_layout
source: Layout
cs: Rozložení
fr: Disposition
ru: Формат
sk: Rozloženie
uk: Формат
zh_hans: 布局

# call_action_go_to_calls_list
source: Calls list
cs: Seznam hovorů
de: Anrufliste
fr: Liste des appels
ru: Список вызовов
sk: Zoznam hovorov
uk: Список дзвінків
zh_hans: 通话列表

# call_action_hang_up
source: Hang up
cs: Zavěsit
de: Auflegen
fr: Raccrocher
ru: Положить трубку
sk: Zavesiť
uk: Завершити
zh_hans: 挂断

# call_action_pause_call
source: Pause
cs: Pauza
fr: Mettre en pause
ru: Пауза
sk: Pozastaviť
uk: Пауза
zh_hans: 暂停

# call_action_record_call
source: Record
cs: Nahrát
de: Aufnahmen
fr: Enregistrer
ru: Запись
sk: Nahrať
uk: Запис
zh_hans: 录音

# call_action_resume_call
source: Resume
cs: Obnovit
de: Fortsetzen
fr: Reprendre
ru: Продолжить
sk: Obnoviť
uk: Продовжити
zh_hans: 恢复

# call_action_show_dialer
source: Dialer
cs: Číselník
de: Wähler
fr: Pavé
ru: Номеронабиратель
sk: Číselník (numerická klávesnica)
uk: Номеронабирач
zh_hans: 拨号

# call_action_show_messages
source: Messages
cs: Zprávy
de: Nachrichten
ru: Сообщения
sk: Správy
uk: Повідомлення
zh_hans: 消息

# call_action_start_new_call
source: New call
cs: Nový hovor
de: Neuer Anruf
fr: Nouvel appel
ru: Новый вызов
sk: Nový hovor
uk: Новий дзвінок
zh_hans: 新建通话

# call_audio_device_type_earpiece
source: Earpiece
cs: Sluchátko
de: Ohrhörer
fr: Oreillette
ru: Наушники
sk: Slúchadlo
uk: Динамік
zh_hans: 耳机

# call_audio_device_type_headphones
source: Headphones
cs: Sluchátka
de: Kopfhörer
fr: Écouteurs
ru: Наушники
sk: Slúchadlá
uk: Навушники
zh_hans: 耳机

# call_audio_device_type_speaker
source: Speaker
cs: Mluvčí
de: Lautsprecher
fr: Haut parleur
ru: Текущий участник
sk: Reproduktor
uk: Динамік
zh_hans: 发言人

# call_audio_incoming
source: Incoming call
cs: Příchozí hovor
de: Eingehender Anruf
fr: Appel entrant
ru: Входящий звонок
sk: Prichádzajúci hovor
uk: Вхідний дзвінок
zh_hans: 呼入

# call_can_be_trusted_toast
source: Authenticated device
cs: Autentizované zařízení
de: Authentifiziertes Gerät
fr: Appareil authentifié
uk: Автентифікований пристрій
